Repository: hypericumimpex/hyp-review-reminder
Catalog: languages/yith-woocommerce-review-reminder-*.po
Languages: es_es, fr_fr, it_it, nl_nl

source: There are no reviewable items in this order
es_es: No hay artículos valorables en este pedido
fr_fr: Il n’y a pas de produits sur lesquels vous pouvez vous exprimer dans cette commande.
it_it: Non sono presenti prodotti da recensire in questo ordine
nl_nl: Er zijn geen beoordelingseisen in deze bestelling

source: Suborder #%s has no reviewable items
it_it: Il sottordine # %s non ha articoli recensibili

source: Suborder %s has reviewable items
it_it: Il sottordine %s ha articoli recensibili

source: Send Email
es_es: Enviar email
fr_fr: Envoyer le mail
it_it: Invia email
nl_nl: Verstuur E-mail

source: Reschedule Email
es_es: Reprogramar Email
fr_fr: Reprogrammer le mail
it_it: Riprogramma email
nl_nl: Plannen van de E-mail

source: Cancel Email
es_es: Cancelar Email
fr_fr: Annuler le mail
it_it: Annulla email
nl_nl: E-mail annuleren

source: The request will be sent on %s
es_es: La solicitud se enviará el %s
fr_fr: La demande sera envoyée le %s
it_it: La richiesta sarà inviata il %s
nl_nl: Het verzoek word Verzonden op %s

source: This customer doesn't want to receive any more review requests
es_es: Este cliente no quiere recibir más solicitudes de reseña
fr_fr: Ce client ne souhaite pas recevoir d’autres demandes pour laisser des avis.
it_it: Questo cliente non vuole ricevere più richieste di recensione
nl_nl: Deze klant wil geen beoordelingsverzoeken ontvangen

source: Review Reminder: Send Email
es_es: Review Reminder: Enviar Email
fr_fr: Relance des avis: Envoyer un email
it_it: Review Reminder: Invia email
nl_nl: Herinnering voor beoordeling: Stuur E-mail

source: Review Reminder: Reschedule Email
es_es: Review Reminder: Reprogramar Email
fr_fr: Relance des avis: Reprogrammer le mail
it_it: Review Reminder: Riprogramma email
nl_nl: Review Reminder: e-mail opnieuw plannen

source: Review Reminder: Cancel Email
es_es: Review Reminder: Cancelar Email
fr_fr: Relance des avis: Annuler l’email
it_it: Review Reminder: Annulla email
nl_nl: Review Reminder: Annuleer E-mail

source: Review Reminder: Email sent.
es_es: Review Reminder: Email enviado.
fr_fr: Relance des avis: Email envoyé.
it_it: Review Reminder: Email inviata.
nl_nl: Review Reminder: %s E-mail verzonden.

source: Review Reminder: Email rescheduled.
es_es: Review Reminder: Email reprogramado.
fr_fr: Relance des avis: Email reprogrammé
it_it: Review Reminder: Email riprogrammata.
nl_nl: Review Reminder: %s E-mail opnieuw gepland.

source: Review Reminder: Email cancelled.
es_es: Review Reminder: Email cancelado.
fr_fr: Relance des avis: Email annulé
it_it: Review Reminder: Email annullata.
nl_nl: Review Reminder: %s E-mail geannuleerd.

source: Please enter Mandrill API Key for YITH Woocommerce Review Reminder
es_es: Por favor, introduce la clave API de Mandrill para YITH Woocommerce Review Reminder
fr_fr: Merci de renseigner la Clé API Mandrill pour YITH Woocommerce Review Reminder
it_it: Per favore inserisci le API Key per YITH WooCommerce Review Reminder
nl_nl: Voer Mandrill API Key in voor YITH Woocommerce Review Reminder

source: Do you want to send remind email?
es_es: ¿Quieres enviar el email recordatorio?
fr_fr: Voulez-vous envoyer un mail de relance ?
it_it: Vuoi inviare un'email di promemoria?
nl_nl: Wil je de E-mail herinnering verzenden?

source: Reminder email has been sent successfully!
es_es: ¡El email recordatorio ha sido enviado satisfactoriamente!
fr_fr: Le mail de relance est envoyé avec succès !
it_it: Email di promemoria inviata con successo!
nl_nl: De E-mail reminder is succesvol verzonden!

source: Do you want to reschedule reminder email?
es_es: ¿Quieres reprogramar el recordatorio email?
fr_fr: Voulez-vous reprogrammer l’email de relance?
it_it: Vuoi riprogrammare l'invio dell'email di promemoria?
nl_nl: Wilt u de herinneringsmail opnieuw inplannen?

source: Reminder email has been rescheduled successfully!
es_es: ¡El email recordatorio ha sido reprogramado satisfactoriamente!
fr_fr: L’email de relance a bien été reprogrammé !
it_it: L'email di promemoria è stata riprogrammata con successo!
nl_nl: Herinneringsmail is opnieuw succesvol ingepland!

source: Do you want to cancel reminder email?
es_es: ¿Quieres cancelar el email recordatorio?
fr_fr: Voulez-vous annuler l’email de relance ?
it_it: Vuoi annullare l'invio dell'email di promemoria?
nl_nl: Wilt u de herinneringsmail annuleren?

source: Reminder email has been cancelled!
es_es: ¡El email recordatorio ha sido cancelado!
fr_fr: L’email de relance a bien été annulé !
it_it: L'invio dell'email di promemoria è stato annullato!
nl_nl: De E-mail reminder is geannuleerd!

source: There is no email to unschedule
es_es: No hay email cuya programación cancelar
fr_fr: Il n’y a pas d’email à déprogrammer
it_it: Non è previsto l'invio di alcuna email
nl_nl: Er is geen e-mail om in te plannen

source: Please wait...
es_es: Por favor, espera...
fr_fr: Merci de patienter…
it_it: Attendere prego...
nl_nl: Even geduld aub...

source: Test email has been sent successfully!
es_es: ¡Email de prueba enviado satisfactoriamente!
fr_fr: L’email de test a bien été envoyé avec succès !
it_it: L'email di prova è stata inviata con successo!
nl_nl: Test e-mail is succesvol verzonden!

source: Please insert a valid email address
es_es: Por favor, inserta una dirección de email válida
fr_fr: Merci de renseigner une adresse email valide
it_it: Per favore, inserisci un indirizzo email valido
nl_nl: Voer alstublieft een geldig e-mailadres in

source: Sending test email...
es_es: Enviando email de prueba...
fr_fr: Envoi du mail de test…
it_it: Invio email di prova...
nl_nl: Test-e-mail verzenden ...

source: Placeholder reference
es_es: Referencias de los marcadores de posición
fr_fr: Référence des balises
it_it: Riferimento segnaposto
nl_nl: Placeholder referentie

source: Replaced with the customer's name
es_es: Se sustituye por el nombre del cliente
fr_fr: Insère le nom du client
it_it: Sostituito con il nome del cliente
nl_nl: Vervangen door de naam van de klant

source: Replaced with the customer's email
es_es: Se sustituye por el email del cliente
fr_fr: Insère le mail du client
it_it: Sostituito con l'email del cliente
nl_nl: Vervangen door de e-mail van de klant

source: Replaced with the site title
es_es: Se sustituye por el título del sitio web
fr_fr: Insère le nom du site
it_it: Sostituito con il titolo del sito
nl_nl: Vervangen door de titel van de site

source: Replaced with the order ID
es_es: Se sustituye por el ID del pedido
fr_fr: Insère l’ID de la commande
it_it: Sostituito con l'ID ordine
nl_nl: Vervangen door de bestellings-ID

source: Replaced with the date and time of the order
es_es: Se sustituye por la fecha y hora del pedido
fr_fr: Insère la date et l’heure de la commande
it_it: Sostituito con la data e l'ora dell'ordine
nl_nl: Vervangen door de datum en tijd van de bestelling

source: Replaced with the date the order was marked completed
es_es: Se sustituye por la fecha en la que el pedido fue marcado como completado
fr_fr: Insère la date à laquelle la commande est passée en terminée
it_it: Sostituito con la data del completamento dell'ordine
nl_nl: Vervangen door de datum waarop de bestelling als voltooid is gemarkeerd

source: Replaced with a list of products purchased but not reviewed (Do not forget it!!!)
es_es: Se sustituye por una lista de productos comprados pero no reseñados (¡¡¡No lo olvides!!!)
fr_fr: Insère la liste des produits achetés ou le client n’a pas laissé d’avis (N’oubliez pas ceci !!)
it_it: Sostituito con l'elenco dei prodotti acquistati ma non recensiti (Non lo dimenticare!!!)
nl_nl: Vervangen door een lijst met gekochte maar niet beoordeelde producten (vergeet het niet !!!)

source: Replaced with the days ago the order was made
es_es: Se sustituye por el número de días que hace que se hizo el pedido
fr_fr: Insère la date à laquelle la commande fût passée
it_it: Sostituito con i giorni trascorsi da quando è stato fatto l'ordine
nl_nl: Vervangen door de dagen geleden dat de bestelling werd geplaatst

source: Replaced with the link to the unsubscribe page (If you use standard WooCommerce template, do not forget it!)
es_es: Se sustituye por el enlace para darse de baja de la página (Si usas plantillas estándar de WooCommerce, ¡no lo olvides!)
fr_fr: Insère le lien de la page pour se désabonner (Si vous utiliser le modèle standard de WooCommerce, ne l’oubliez pas !!)
it_it: Sostituito dal link alla pagina di cancellazione (Se utilizzi il template standard di WooCommerce, non lo dimenticare!)
nl_nl: Vervangen door de koppeling naar de afmeldingspagina (als u de standaard WooCommerce-sjabloon gebruikt, vergeet dit dan niet!)

source: Mail Settings
es_es: Ajustes de Email
fr_fr: Réglages des mails
it_it: Impostazioni email
nl_nl: E-Mail instellingen

source: Request Settings
es_es: Ajustes de Solicitud
fr_fr: Réglages des demandes
it_it: Impostazioni richiesta
nl_nl: Instellingen voor het verzoek

source: Mandrill Settings
es_es: Ajustes de Mandrill
fr_fr: Réglages de Mandrill
it_it: Impostazioni Mandrill
nl_nl: Mandrill instellingen

source: Schedule List
es_es: Programar lista
fr_fr: Liste des envois
it_it: Email programmate
nl_nl: Lijst met geplande verzoeken

source: Blocklist
es_es: Lista de bloqueo
fr_fr: Liste des blocages
it_it: Esclusioni
nl_nl: Blokkeerlijst

source: How-To
es_es: Instrucciones
fr_fr: Aide
it_it: Come fare per
nl_nl: Hoe-Te

source: Premium Version
es_es: Versión Premium
fr_fr: Version premium
it_it: Versione premium
nl_nl: Premium Versie

source: I accept to receive review requests via email
es_es: Acepto recibir solicitudes de valoración vía correo electrónico
fr_fr: J’accepte de recevoir des demandes par mail afin de laisser des avis sur les produits
it_it: Accetto di ricevere richieste di recensione via email
nl_nl: Ik accepteer om de beoordelingsverzoeken per e-mail te ontvangen

source: There was an error while sending the email
es_es: Ha ocurrido un error mientras se enviaba el email
fr_fr: Il y a eu une erreur lors de l’envoi du mail
it_it: Si è verificato un errore durante l'invio dell'email
nl_nl: Er is een fout opgetreden bij het verzenden van de e-mail

source: 1 scheduled order
es_es: 1 pedido programado
fr_fr: 1 commande programmé
it_it: 1 ordine programmato
nl_nl: 1 geplande bestelling

source: No scheduled order
es_es: No hay pedidos programados
fr_fr: Pas de commande programmé
it_it: Nessun ordine programmato
nl_nl: Geen geplande bestellingen

source: 1 order unscheduled
es_es: 1 pedido sin programar
fr_fr: 1 commande déprogrammée
it_it: 1 ordine non programmato
nl_nl: 1 ongeplande bestelling

source: 1 item deleted
es_es: 1 artículo eliminado
fr_fr: 1 produit supprimé
it_it: 1 articolo eliminato
nl_nl: 1 item verwijderd

source: No items deleted
es_es: No hay artículos eliminados
fr_fr: Aucun produit sélectionné
it_it: Nessun articolo eliminato
nl_nl: Geen items verwijderd

source: In order to send the test email, at least one product has to be published
es_es: Para enviar el email de prueba, tiene que haberse publicado al menos un producto.
fr_fr: Afin d’envoyer le mail de test, au moins un produit doit être publié
it_it: Per poter inviare l'email di prova, devi aver pubblicato almeno un prodotto
nl_nl: Voor het verzenden van de test-e-mail moet ten minste één product worden gepubliceerd

source: Please provide a valid email address.
es_es: Por favor, proporciona una dirección de email válida.
fr_fr: Merci de renseigner une adresse email valide.
it_it: Per favore, inserisci un indirizzo email valido.
nl_nl: Voer alstublieft een geldig email adres in.

source: Please retype the email address as provided.
es_es: Por favor, vuelve a escribir el email proporcionado.
fr_fr: Veillez retaper l’adresse email indiqué ci-dessus.
it_it: Per favore riscrivi l'indirizzo email.
nl_nl: Voer het e-mailadres opnieuw in zoals het is opgegeven.

source: Unsubscribe was successful.
es_es: La baja ha sido satisfactoria.
fr_fr: Le désabonnement est bien pris en compte.
it_it: La tua cancellazione è stata effettuata con successo.
nl_nl: Het afmelden is voltooid.

source: An error has occurred
es_es: Ha ocurrido un error
fr_fr: Une erreur est survenue
it_it: Si è verificato un errore
nl_nl: Er is een fout opgetreden

source: You have already unsubscribed
es_es: Ya te has dado de baja
fr_fr: Vous vous êtes déjà désabonné
it_it: Hai già annullato la tua sottoscrizione
nl_nl: Je hebt je al uitgeschreven

source: Ask for a review
es_es: Solicitar una reseña
fr_fr: Demander un avis
it_it: Chiedi una recensione
nl_nl: Vraag om een beoordeling

source: Reviews will be requested for all items in the order
es_es: La solicitud de reseña se enviará para todos los artículos del pedido
fr_fr: Les avis seront demandés pour tous les produits de la commande
it_it: Sarà richiesto di recensire tutti gli articoli nell'ordine
nl_nl: Recensies worden gevraagd voor alle items in de bestelling

source: Reviews will be requested for %d items in the order
es_es: La solicitud de reseña se enviará para %d artículos del pedido
fr_fr: Les avis seront demandés pour %d produits de la commande
it_it: Sarà richiesto di recensire %d articoli dell'ordine
nl_nl: Beoordelingen zullen worden gevraagd voor %d items in de bestelling

source: Reviews will be requested for 1 item in the order
es_es: La solicitud de reseña se enviará para 1 artículo del pedido
fr_fr: Les avis seront demandés pour un produit de la commande
it_it: Sarà richiesto di recensire 1 articolo dell'ordine
nl_nl: Beoordelingen worden voor 1 artikel in de bestelling gevraagd

source: You can override this setting by selecting the products from the list below.
es_es: Puedes anular este ajuste seleccionando los productos de la lista de debajo.
fr_fr: Vous pouvez remplacer ce paramètre en sélectionnant les produits dans la liste ci-dessous.
it_it: Puoi sovrascrivere queste impostazioni selezionando i prodotti dall'elenco sottostante.
nl_nl: U kunt deze instelling overschrijven door de producten in de onderstaande lijst te selecteren.

# Privacy Policy Content
source: During the checkout, customers can express their consent to receive a review reminder about the product(s) they’ve purchased.
it_it: Durante il checkout i clienti possono esprimere il loro consenso a ricevere un promemoria per recensire il/i prodotto/i acquistati.
nl_nl: Tijdens het afrekenen, kunnen klanten hun toestemming geven om een herinnering te ontvangen van de review over het product dat ze hebt gekocht.

# Privacy Policy Content
source: If they agree, an email will be scheduled and sent in the following days after the order is completed.
it_it: Se acconsentono, verrà programmata un'email da inviare nei giorni successivi al completamento dell'ordine.
nl_nl: Als zij akkoord gaat, zal een e-mail worden gepland en worden verzonden in de volgende dagen nadat de bestelling is voltooid.

# Privacy Policy Content
source: If they deny, the email address provided by users during the checkout and, if registered to the site, their ID, will be logged into a dedicated table in the database to prevent they receive any reminders.
it_it: Se il consenso viene negato, l'indirizzo email fornito dagli utenti durante il checkout e il loro ID, se registrati al sito, verranno inseriti in una tabella dedicata nel database per impedire che ricevano dei promemoria.
nl_nl: Als ze weigeren, het e-mailadres verstrekt door gebruikers tijdens de afhandeling en, als geregistreerd op de site, hun ID, worden geregistreerd in een speciale tabel in de database om te voorkomen dat zij eventuele herinneringen ontvangen.

# Privacy Policy Content
source: Members of our team have access to the information you provide us. For example, both Administrators and Shop Managers can access:
it_it: I membri del nostro team hanno accesso alle informazioni che ci fornisci. Ad esempio, sia amministratori che shop manager possono avere accesso a:
nl_nl: Onze teamleden hebben toegang tot de gegevens die u invult. Bijvoorbeeld bijde de admins en shop managers kunnen bij deze gegevens:

# Privacy Policy Content
source: the list of scheduled emails
it_it: lista delle email programmate
nl_nl: de lijst met geplande e-mails

# Privacy Policy Content
source: the list of all email addresses that do not want to receive review reminders
it_it: lista di tutti gli indirizzi email che non vogliono ricevere i promemoria per le recensioni
nl_nl: de lijst met alle e-mailadressen die niet willen krijgen herzien herinneringen

source: This mail cannot be rescheduled
es_es: Este correo electrónico no puede ser reprogramado
fr_fr: Ce mail ne peut être reprogrammé
it_it: Questa email non può essere riprogrammata
nl_nl: Deze e-mail kan niet opnieuw worden ingepland

source: This mail cannot be scheduled
es_es: Este correo electrónico no puede ser programado
fr_fr: Ce mail ne peut être programmé
it_it: Questa email non può essere programmata
nl_nl: Deze e-mail kan niet worden ingepland

# Page slug
source: unsubscribe
fr_fr: desabonnement
it_it: cancellazione
nl_nl: afmelden

# Page title
source: Unsubscribe
fr_fr: Désabonnement
it_it: Non voglio più ricevere email
nl_nl: Afmelden

source: The unsubscribe page cannot be deleted
es_es: La página de bajas no puede borrarse
fr_fr: La page de désabonnement ne peut être supprimée
it_it: La pagina di cancellazione non può essere eliminata
nl_nl: De afmeldingspagina kan niet worden verwijderd

source: Return To Home Page
es_es: Volver a la Página Principal
fr_fr: Retourner à la page d’accueil
it_it: Torna alla home page
nl_nl: Keer terug naar de start pagina

source: Send a review reminder to the customers over WooCommerce.
es_es: Enviar un recordatorio a los clientes a través de WooCommerce.
fr_fr: Envoyer une demande d’avis aux client à travers WooCommerce.
it_it: Invia un promemoria di recensione ai clienti su WooCommerce.
nl_nl: Stuur een recensieherinnering naar de klanten via WooCommerce.

source: Review Reminders
es_es: Recordatorios de valoración
fr_fr: Demande d’avis
it_it: Promemoria recensioni
nl_nl: Beoordeling herinneringen

source: Review Reminder Blocklist
es_es: Lista de bloqueos de recordatorios de valoración
fr_fr: Liste de refus des avis
it_it: Esclusioni promemoria recensioni
nl_nl: Beoordeling herinnering blokeerlijst

source: Order Number
es_es: Número de pedido
fr_fr: Numéro de commande
it_it: Numero ordine
nl_nl: Order nummer

source: Items to review
es_es: Artículos pendientes de reseñar
fr_fr: Produit à réviser
it_it: Articoli da recensire
nl_nl: Te herziene items

source: Date of Order Completed
es_es: Fecha de pedido completado
fr_fr: Date de la commande terminée
it_it: Data di completamento ordine
nl_nl: Datum van bestelling voltooid

source: E-mail Scheduled Date
es_es: Fecha programada para Email
fr_fr: Date de la programmation de l’email
it_it: Data per invio email
nl_nl: E-mail ingepland op

source: Status
es_es: Estado
fr_fr: État
it_it: Stato

source: Scheduled Review Reminders
es_es: Recordatorios de valoración programados
fr_fr: Demande d’avis programmée
it_it: Promemoria recensioni programmati
nl_nl: Geplande herinneringen

source: Review Reminder Status
es_es: Estado de recordatorio de valoración
fr_fr: Etat de la demande d’avis
it_it: Stato promemoria recensioni
nl_nl: Herinnering status

source: YITH WooCommerce Review Reminder is enabled but not effective. It requires WooCommerce in order to work.
es_es: YITH WooCommerce Review Reminder está habilitado pero no es efectivo. Requiere WooCommerce para funcionar.
fr_fr: YITH WooCommerce Review Reminder est activé mais ne fonctionne pas. Il requiert WooCommerce pour fonctionner.
it_it: YITH WooCommerce Review Reminder è abilitato ma non in funzione. Devi aver installato WooCommerce perché questo possa funzionare correttamente.
nl_nl: YITH WooCommerce Beoordelingherinnering is ingeschakeld, maar niet effectief. Het vereist WooCommerce om te kunnen werken.

source: Allowed placeholders:
es_es: Marcadores de posición permitidos:
fr_fr: Balise autorisée:
it_it: Segnaposto consentiti
nl_nl: Toegestane tijdelijke aanduidingen:

source: More info
es_es: Más info
fr_fr: Plus d’information
it_it: Maggiori Info
nl_nl: Meer informatie

source: General Settings
es_es: Ajustes Generales
fr_fr: Réglages généraux
it_it: Impostazioni generali
nl_nl: Algemene Instellingen

source: Enable YITH WooCommerce Review Reminder
es_es: Habilitar YITH WooCommerce Review Reminder
fr_fr: Activer YITH WooCommerce Review Reminder
it_it: Abilita YITH WooCommerce Review Reminder
nl_nl: Activeer YITH WooCommerce Review Reminder

source: Email type
es_es: Tipo de email
fr_fr: Type d’email
it_it: Tipo email

source: Choose which format of email to send.
es_es: Elige qué formato de email enviar
fr_fr: Choisir le format du mail à envoyer
it_it: Scegli il formato per l'email da inviare.
nl_nl: Kies welk e-mailformaat u wilt verzenden.

source: Plain text
es_es: Texto sin formato
fr_fr: Texte brut
it_it: Testuale
nl_nl: Algemene tekst

source: Email subject
es_es: Asunto del email
fr_fr: Sujet de l’email
it_it: Oggetto email
nl_nl: E-mail onderwerp

source: [{site_title}] Review recently purchased products
es_es: [{site_title}] Reseñar productos comprados recientemente
fr_fr: [{site_title}] Laisser votre avis sur les produits récemment achetés
it_it: [{site_title}] Recensisci i prodotti acquistati di recente
nl_nl: [{site_title}] Bekijk recent aangeschafte producten

source: Email content
es_es: Contenido del email
fr_fr: Contenu de l’email
it_it: Contenuto email
nl_nl: E-mail inhoud

source: Hello {customer_name}, Thank you for purchasing items from the {site_title} shop! We would love if you could help us and other customers by reviewing the products you recently purchased. It only takes a minute and it would really help others by giving them an idea of your experience. Click the link below for each product and review the product under the 'Reviews' tab. {order_list} Much appreciated, {site_title}. {unsubscribe_link}
es_es: Hola {customer_name}, ¡Gracias por comprar productos de la tienda {site_title}! Nos encantaría que nos ayudaras a nosotros y a otros clientes escribiendo una reseña de los productos que has comprado recientemente. Sólo lleva un minuto y realmente ayudaría a los demás a darles una idea de tu experiencia. Haz click en el enlace debajo de cada producto y escribe la reseña bajo la pestaña 'Reseñas'. {order_list} Muchas gracias, {site_title}. {unsubscribe_link}
it_it: Ciao {customer_name}, grazie per aver acquistato dal nostro shop {site_title}! Apprezzeremo moltissimo il tuo aiuto nei nostri confronti e nei confronti di altri clienti se lasci una recensione sui prodotti che hai acquistato di recente. Ci vorranno solo un paio di minuti, ma il tuo contributo sarà di grande aiuto ad altri che faranno tesoro della tua esperienza. Segui il link sotto ciascun prodotto e lascia una recensione sotto la tab 'Recensioni'. {order_list} Grazie per la collaborazione, {site_title}. {unsubscribe_link}
nl_nl: Hallo {klantnaam}, Bedankt voor het kopen van artikelen uit de winkel {site_title}! We zouden het geweldig vinden als u ons en andere klanten zou kunnen helpen door de producten te bekijken die u onlangs hebt gekocht. Het duurt slechts een minuut en het zou anderen echt helpen door hen een idee te geven van je ervaring. Klik op de onderstaande link voor elk product en bekijk het product op het tabblad 'Recensies'. {bestellijst} Zeer gewaardeerd, {Pagina Titel}. {} UNSUBSCRIBE_LINK Traductor de Google para empresas:Google Translator ToolkitTraductor de sitios web

source: Review unsubscription text
es_es: Texto de baja de las reseñas
fr_fr: Texte de désinscription des avis
it_it: Testo cancellazione per il promemoria di recensione
nl_nl: Bekijk de tekst voor het annuleren
