Repository: hypericumimpex/hyp-review-reminder
Catalog: languages/yith-woocommerce-review-reminder-*.po
Languages: es_es, fr_fr, it_it, nl_nl

source: Unsubscribe from review emails
es_es: Darse de baja de los emails de reseñas
fr_fr: Se désabonner des emails de demande d’avis
it_it: Non voglio più ricevere email di promemoria
nl_nl: Afmelden voor recensie-e-mails

source: Test email
es_es: Email de prueba
fr_fr: Tester le mail
it_it: Email di prova

source: Enable Mandrill
es_es: Habilitar Mandrill
fr_fr: Activer Mandrill
it_it: Abilita Mandrill
nl_nl: Mandrill instellen

source: Use Mandrill to send emails
es_es: Usar Mandrill para enviar emails
fr_fr: Utiliser Mandrill pour envoyer des emails
it_it: Usa Mandrill per inviare email
nl_nl: Gebruik Mandrill om e-mails te verzenden

source: Mandrill API Key
es_es: Clave API de Mandrill
fr_fr: Clé API Mandrill
it_it: API Key Mandrill

source: Use YITH WooCommerce Email Templates
es_es: Unar YITH WooCommerce Email Templates
fr_fr: Utiliser YITH WooCommerce Email Templates
it_it: Usa YITH WooCommerce Email Templates
nl_nl: Gebruik YITH WooCommerce e-mailsjablonen

source: By selecting this option, you will need to assign a template from %s
es_es: Seleccionando esta opción, necesitarás asignar una plantilla desde %s
fr_fr: En choisissant cette option, vous devez choisir un modèle depuis %s
it_it: Selezionando questa opzione, dovrai assegnare un template da %s
nl_nl: Door deze optie te selecteren, moet u een sjabloon toewijzen van % s

source: Show in Orders page
es_es: Mostrar en página de pedidos
fr_fr: Voir dans la page des commandes
it_it: Mostra nella pagina ordini
nl_nl: Toon in bestelpagina

source: Show Review Reminder Column in Orders page
es_es: Mostrar columna de Reiew Reminder en la página de pedidos
fr_fr: Voir la colonne des demandes d’avis dans la page des commandes
it_it: Mostra la colonna promemoria recensioni nella pagina Ordini
nl_nl: Toon de kolom Herinneringskolom op bestellingpagina

source: Mail template
es_es: Plantilla de Correo
fr_fr: Modèle d’email
it_it: Template email
nl_nl: Mail sjabloon

source: Woocommerce Template
es_es: Plantilla WooCommerce
fr_fr: Modèle de WooCommerce
it_it: Template WooCommerce
nl_nl: Woocommerce Sjabloon

source: Set Destination
es_es: Establecer Destino
fr_fr: Définir la destination
it_it: Imposta destinazione
nl_nl: Stel bestemming in

source: Set the destination you want to show in the email
es_es: Establecer el destino que quieres mostrar en el email
fr_fr: Définir ou le client devra arriver après avoir cliqué sur le lien pour laisser un avis
it_it: Seleziona la destinazione da mostrare nell'email
nl_nl: Stel de bestemming in die u in de e-mail wilt weergeven

source: Product page
es_es: Página de Producto
fr_fr: Page du produit
it_it: Pagina prodotto
nl_nl: Product pagina

source: Default WooCommerce Reviews Tab
es_es: Pestaña WooCommerce Reviews Predeterminada
fr_fr: Onglet des avis WooCommerce
it_it: Tab di default per le recensioni WooCommerce
nl_nl: Standaard WooCommerce Reviews Tab

source: Custom Anchor
es_es: Ancla Personalizada
fr_fr: Ancre personnalisée
it_it: Ancora personalizzata
nl_nl: Aangepast anker

source: Set Custom Anchor
es_es: Establecer Ancla Personalizada
fr_fr: Définir une ancre personnalisée
it_it: Imposta un'ancora personalizzata
nl_nl: Stel aangepast anker in

source: Add Google Analytics to email links
es_es: Añadir Google Analytics a los enlaces del email
fr_fr: Ajouter Google Analytics aux liens de l’email
it_it: Aggiungi Google Analytics ai link delle email
nl_nl: Voeg Google Analytics toe aan e-mailkoppelingen

source: Campaign Source
es_es: Fuente de la campaña
fr_fr: Source de la campagne
it_it: Sorgente campagna
nl_nl: Campagnebron

source: Campaign Medium
es_es: Medio de la campaña
fr_fr: Type de campagne
it_it: Mezzo della campagna
nl_nl: Medium Campagne

source: Marketing medium: cpc, banner, email
es_es: Medio de marketing: cpc, banner, correo electrónico
fr_fr: Type: cpc, bannir, email
it_it: Mezzo di marketing: cpc, banner, email

source: Campaign Term
es_es: Término de Campaña
fr_fr: Mots clés de la campagne
it_it: Termine della campagna
nl_nl: Campaigne Term

source: Identify the paid keywords. Enter values separated by commas, for example: term1, term2
es_es: Identifica las palabras clave de pago. Introduce valores separados por comas, por ejemplo: palabra1, palabra2
fr_fr: Identifiez les mots clés payants. Entrer les valeurs séparées par des virgules, par exemple: Terme1, terme2
it_it: Identifica le parole chiave a pagamento. Inserisci i valori separati da virgola, ad esempio: parola1, parola2
nl_nl: Identificeer de betaalde zoekwoorden. Voer waarden in, gescheiden door komma's, bijvoorbeeld: term1, term2

source: Insert a term&hellip;
es_es: Insertar un término&hellip;
fr_fr: Insérer un terme&hellip;
it_it: Inserisci una parola&hellip;
nl_nl: Voeg een term in&hellip;

source: Campaign Content
es_es: Contenido de Campaña
fr_fr: Contenu de la campagne
it_it: Contenuto della campagna
nl_nl: Inhoud van de campagne

source: Use to differentiate ads
es_es: Úsalo para diferenciar anuncios
fr_fr: Utilisé pour différencier les publicités
it_it: Da utilizzare per differenziare gli annunci
nl_nl: Gebruik voor verschillende advertenties

source: Campaign Name
es_es: Nombre de Campaña
fr_fr: Nom de la campagne
it_it: Nome campagna
nl_nl: Campagne Naam

source: Product, promo code, or slogan
es_es: Producto, código de promoción, o eslogan
fr_fr: Produit, code promo ou slogan
it_it: Prodotto, codice promozionale o slogan
nl_nl: Product, promo code, of leuze

source: Don't email me checkbox
es_es: Casilla de verificación de ‘’no enviarme correos electrónicos’’
fr_fr: Case à cocher : Refus
it_it: Checkbox "Non inviarmi email"
nl_nl: E-mail me niet checkbox

source: When they are in checkout page, users can refuse to receive review requests via email
es_es: Cuando están en la página de pago, los usuarios pueden negarse a recibir solicitudes de valoración vía correo electrónico
fr_fr: Quand le client est sur la page de paiement, il peut refuser de recevoir les demandes d’avis par mail si vous cochez cette case
it_it: Gli utenti possono rifiutare dalla pagina checkout di ricevere richieste di recensione via email
nl_nl: Wanneer ze zich op de afrekenpagina bevinden, kunnen gebruikers weigeren om beoordelingsverzoeken per e-mail te ontvangen

source: Days to elapse
es_es: Lapso de tiempo
fr_fr: Jour avant d’envoyer le mail
it_it: Giorni dopo l'acquisto
nl_nl: Verstreken dagen

source: Type here the number of days that have to pass after the order has been set as "completed" before sending an email for reminding users to review the item(s)purchased. Defaults to 7 <br/> Note: Changing this WILL NOT re-schedule currently scheduled emails. If you would like to reschedule emails to this new date, make sure you check the 'Reschedule emails' checkboxes below.
es_es: Escribe aquí el número de días que tienen que pasar después de que el pedido se haya marcado como "completado" antes de enviar un email a los usuarios recordándoles escribir una reseña de los artículos comprados. Predeterminado para 7 <br/> Nota: Cambiar esto NO re-programará los email actualmente programados. Si te gustaría reprogramar los emails para esta nueva fecha, asegúrate de marcar las casillas 'Reprogramar emails' abajo.
fr_fr: Renseignez ici le nombre de jours qui doivent s’écouler après que la commande a été définie comme « terminée » avant d’envoyer un e-mail pour rappeler aux utilisateurs d’examiner les articles achetés. La valeur par défaut est 7 <br/> Remarque: La modification de ce paramètre ne reprogramme PAS les e-mails actuellement planifiés. Si vous souhaitez reporter les emails à cette nouvelle date, assurez-vous de cocher les cases «Replanifier les courriels» ci-dessous.
it_it: Inserisci qui il numero di giorni che devono passare dal completamento dell'ordine per inviare l'email che ricordi agli utenti di recensire gli articoli acquistati. Valore predefinito 7 giorni <br/> Nota: se cambi questo valore NON riprogrammi l'invio delle email. Se desideri impostare l'invio delle email in una nuova data, assicurati di aver spuntato le checkbox 'Riprogramma email' di seguito.
nl_nl: Typ hier het aantal dagen dat moet verstrijken nadat de bestelling is ingesteld als "voltooid" voordat een e-mail wordt verzonden om gebruikers eraan te herinneren het gekochte artikel te controleren. Standaard is dit 7 <br/> Opmerking: als je dit wijzigt, ZAL je GEEN geplande e-mails opnieuw plannen. Als u e-mails opnieuw wilt plannen naar deze nieuwe datum, schakelt u het selectievakje 'E-mails opnieuw plannen' hieronder in.

source: Request a review for
es_es: Solicitar una reseña de
fr_fr: Demande un avis pour
it_it: Richiedi una recensione per
nl_nl: Vraag een beoordeling aan voor

source: Select the products you want to aks for a review
es_es: Selecciona los productos para los que quieres que quieres pedir una reseña
fr_fr: Sélectionner les produits que vous souhaitez demander en avis
it_it: Seleziona i prodotti per cui vuoi chiedere una recensione
nl_nl: Selecteer de producten waar voor u een beoordeling

source: All products in order
es_es: Todos los productos del pedido
fr_fr: Tous les produits de la commande
it_it: Tutti i prodotti dell'ordine
nl_nl: Alle producten op volgorde

source: Specific products
es_es: Productos específicos
fr_fr: Produits spécifiques
it_it: Prodotti specifici
nl_nl: Specifieke producten

source: Number of products for review request
es_es: Número de productos en la solicitud de reseña
fr_fr: Nombre de produits dans la demande
it_it: Numero di prodotti per la richiesta di recensione
nl_nl: Aantal producten voor beoordelingsverzoek

source: Set the number of products from the order to include in the review reminder email. Default: 1
es_es: Establece el número de productos del pedido que incluir en el email recordatorio. Predeterminado: 1
fr_fr: Choisir le nombre de produit dans la commande à inclure dans la demande d’avis. Défaut: 1
it_it: Imposta il numero di prodotti da includere nell'email di promemoria. Predefinito: 1
nl_nl: Stel het aantal producten in van de bestelling dat u in de e-mail voor revisieherinnering wilt opnemen. Standaard: 1

source: Send review reminder for
es_es: Enviar recordatorio para
fr_fr: Envoyer une demande d’avis pour
it_it: Invia un promemoria di recensione per
nl_nl: Beoordelings herinnering verzenden voor

source: First products(s) bought
es_es: Primer(os) producto(s) comprado(s)
fr_fr: Premier produit acheté
it_it: Primi prodotti acquistati
nl_nl: Eerst gekochte product

source: Last products(s) bought
es_es: Último(s) producto(s) comprado(s)
fr_fr: Dernier produit acheté
it_it: Ultimi prodotti acquistati
nl_nl: Laatst gekochte product

source: Products with highest number of items bought
es_es: Productos con el mayor número de unidades compradas
fr_fr: Produit avec la plus grande quantité acheté
it_it: Prodotti con il più alto numero di articoli acquistati
nl_nl: Producten met het hoogst aantal gekochte artikelen

source: Products with lowest number of items bought
es_es: Productos con el menor número de unidades compradas
fr_fr: Produit avec la plus petite quantité acheté
it_it: Prodotti con il più basso numero di articoli acquistati
nl_nl: Producten met het laagste aantal gekochte artikelen

source: Products with highest number of reviews
es_es: Productos con el mayor número de reseñas
fr_fr: Produit avec le plus grand nombre d’avis
it_it: Prodotti con il più alto numero di recensioni
nl_nl: Producten met het hoogste aantal beoordelingen

source: Products with lowest number of reviews
es_es: Productos con el menor número de reseñas
fr_fr: Produit avec le plus petit nombre d’avis
it_it: Prodotti con il minor numero di recensioni
nl_nl: Producten met het laagste aantal beoordelingen

source: Products with highest price
es_es: Productos con el valor más alto
fr_fr: Produit coûtant le plus cher
it_it: Prodotti con il prezzo più alto
nl_nl: Producten met de hoogste prijs

source: Products with lowest price
es_es: Productos con el valor más bajo
fr_fr: Produit coûtant le moins cher
it_it: Prodotti con il prezzo più basso
nl_nl: Producten met de laagste prijs

source: Products with highest total value
es_es: Productos con el valor total más alto
fr_fr: Produits avec la valeur totale la plus élevée
it_it: Prodotti con il più alto importo totale
nl_nl: Producten met de hoogste totale waarde

source: Products with lowest total value
es_es: Productos con el valor total más bajo
fr_fr: Produits avec la plus faible valeur totale
it_it: Prodotti con il più basso importo totale
nl_nl: Producten met de laagste totale waarde

source: Random
es_es: Aleatorio
fr_fr: Aléatoire
it_it: Casuale
nl_nl: Willekeurig

source: Reschedule emails
es_es: Reprogramar emails
fr_fr: Emails reprogrammés
it_it: Riprogramma invio email
nl_nl: E-mails opnieuw plannen

source: Reschedule all currently scheduled emails to the new date defined above
es_es: Reprogramar todos los emails actualmente programados para la nueva fecha definida arriba
fr_fr: Reprogrammer tous les emails actuellement programmés à la nouvelle date définie ci-dessus
it_it: Riprogramma tutte le email per la nuova data sopra impostata
nl_nl: Wijzig alle geplande e-mail opnieuw in de hierboven gedefinieerde nieuwe datum

source: Send emails if rescheduled date has already passed
es_es: enviar emails si la fecha de reprogramación ya ha pasado
fr_fr: Envoyer les emails si la date de reprogrammation est déjà passée
it_it: Invia le email se la data per cui sono state riprogrammate è già trascorsa
nl_nl: Stuur e-mails als de nieuwe datum al is verstreken

source: Advanced Tools
es_es: Herramientas avanzadas
fr_fr: Outils avancés
it_it: Strumenti avanzati
nl_nl: Geavanceerd gereedschap

source: customer
es_es: cliente
fr_fr: client
it_it: cliente
nl_nl: klant

source: customers
es_es: clientes
fr_fr: clients
it_it: clienti
nl_nl: klanten

source: Customer
es_es: Cliente
fr_fr: Client
it_it: Cliente
nl_nl: Klant

source: Unregistered User
es_es: Usuario no registrado
fr_fr: Utilisateur désinscrit
it_it: Utente non registrato
nl_nl: Niet-geregistreerde gebruiker

source: Delete
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijder

source: Items deleted: %d
es_es: Elementos borrados: %d
fr_fr: Produits supprimés: %d
it_it: Articoli eliminati: %d
nl_nl: Items verwijderd: %d

source: User %s added successfully
es_es: Usuario %s añadido satisfactoriamente
fr_fr: Utilisateur %s ajouté avec succès
it_it: Utente %s aggiunto con successo
nl_nl: Gebruiker %s is succesvol toegevoegd

source: User %s already unsubscribed
es_es: Usuario %s ya dado de baja
fr_fr: Utilisateur %s déjà désinscrit
it_it: Utente %s già cancellato
nl_nl: Gebruiker %s is al afgemeld

source: Add New
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
it_it: Aggiungi nuovo
nl_nl: Voeg nieuwe toe

source: Add E-Mail to blocklist
es_es: Añadir e-mail a la lista de bloqueo
fr_fr: Ajouter un mail à la liste de refus
it_it: Aggiungi email all'elenco esclusi
nl_nl: E-mail toevoegen aan blokkeerlijst

source: Add E-mail
es_es: Añadir E-mail
fr_fr: Ajouter un email
it_it: Aggiungi email
nl_nl: Voeg e-mail toe

source: Return to blocklist
es_es: Volver a la lista de bloqueo
fr_fr: Retour à la liste de refus
it_it: Torna all'elenco esclusi
nl_nl: Terug naar blokkeerlijst

source: Search Email
es_es: Buscar email
fr_fr: Chercher un email
it_it: Cerca Email
nl_nl: Zoek E-mail

source: Customers
es_es: Clientes
fr_fr: Clients
it_it: Clienti
nl_nl: Terug naar blokkeerlijst

source: Clear cancelled emails from Schedule List
es_es: Eliminar correos electrónicos cancelados de la lista de programación
fr_fr: Effacer les emails annulés de liste programmée
it_it: Cancella le email eliminate dalla lista Email programmate
nl_nl: Annuleer geannuleerde e-mails van de Schedule List

source: Clear
es_es: Eliminar
fr_fr: Effacer
it_it: Cancella
nl_nl: Leeg maken

source: Use this option to clear all cancelled emails from Schedule List. This option is useful if you want to reduce the weight of your database.
es_es: Usa esta opción para borrar todos los correos electrónicos cancelados de la lista de programación. Esta opción es útil si deseas reducir el peso de tu base de datos.
fr_fr: Utilisez cette option pour effacer tous les e-mails annulés de la liste de planification. Cette option est utile si vous voulez réduire le poids de votre base de données.
it_it: Usa questa opzione per cancellare tutte le email annullate dalla lista Email programmate. Questa opzione è utile se vuoi ridurre il peso del tuo database.
nl_nl: Gebruik deze optie om alle geannuleerde e-mails uit de Planningslijst te wissen. Deze optie is handig als u het gewicht van uw database wilt verminderen.

source: Clear sent emails from Schedule List
es_es: Eliminar correos electrónicos enviados de la lista de programación
fr_fr: Effacer les emails envoyés depuis la liste planifié
it_it: Cancella le email inviate dalla lista Email programmate
nl_nl: Wis verzonden e-mails uit de Schedule Lijst

source: Use this option to clear all sent emails from Schedule List. This option is useful if you want to reduce the weight of your database.
es_es: Usa esta opción para borrar todos los corres electrónicos enviados de la lista de programación. Esta opción es útil si deseas reducir el peso de tu base de datos.
fr_fr: Utilisez cette option pour effacer tous les emails de la liste planifiée. Cette option est utile si vous souhaitez réduire le poids de votre base de données.
it_it: Usa questa opzione per cancellare tutte le email inviate dalla lista Email programmate. Questa opzione è utile se vuoi ridurre il peso del tuo database.
nl_nl: Gebruik deze optie om alle verzonden e-mails van de Schedule List te wissen. Deze optie is handig als u het gewicht van uw database wilt verminderen.

source: Bulk Schedule
es_es: Programación masiva
fr_fr: Planification groupée
it_it: Programmazione di massa
nl_nl: Bulk schema

source: Schedule Orders
es_es: Programar pedidos
fr_fr: Commandes planifiées
it_it: Programma ordini
nl_nl: Plan bestellingen

source: Use this option to schedule all the orders that have never been scheduled. This option is useful if you use external tool to manage your e-commerce, such as Linnworks, that could bypass some WooCommerce functionalities.
es_es: Use esta opción para programar todos los pedidos que nunca se han programado. Esta opción es útil si utilizas una herramienta externa para administrar tu comercio electrónico, como Linnworks, que podría eludir algunas funcionalidades de WooCommerce.
fr_fr: Utilisez cette option pour planifier toutes les commandes qui n’ont jamais été planifiées. Cette option est utile si vous utilisez un outil externe pour gérer votre commerce électronique, tel que Linnworks, qui pourrait contourner certaines fonctionnalités de WooCommerce.
it_it: Usa questa opzione per programmare tutti gli ordini che non hai ancora programmato. Questa opzione è utile se usi strumenti esterni per gestire il tuo e-commerce come ad esempio Linnworks che potrebbe ignorare alcune funzionalità di WooCommerce.
nl_nl: Gebruik deze optie om alle orders te plannen die nog nooit zijn gepland. Deze optie is handig als u een externe tool gebruikt om uw e-commerce te beheren, zoals Linnworks, die sommige WooCommerce-functies zou kunnen omzijlen.

source: Type an email address to send a test email
es_es: Escribe una dirección de email para enviar un email de prueba
fr_fr: Renseigner une adresse email pour envoyer un mail de test
it_it: Inserisci un indirizzo email per inviare una email di prova
nl_nl: Typ een e-mailadres om een testmail te verzenden

source: Send Test Email
es_es: Enviar email de prueba
fr_fr: Envoyer un mail de test
it_it: Invia email di prova
nl_nl: Verzend test E-mail

source: Bulk Unschedule
es_es: Desprogramación masiva
fr_fr: Déprogrammation groupée
it_it: Cancellazione di massa (email programmate)
nl_nl: Bulk ongepland

source: Use this option to unschedule all pending emails from Schedule List.
es_es: Usa esta opción para desprogramar todos los correos electrónicos pendientes de la lista de progrmamación.
fr_fr: Utilisez cette option pour déprogrammer tous les mails en attente de la liste planifiée
it_it: Usa questa opzione per togliere dalla programmazione tutte le email in attesa dalla lista Email programmate.
nl_nl: Gebruik deze optie om alle openstaande e-mails van de Schedule List ongepland te maken.

source: reminder
es_es: recordatorio
fr_fr: rappel
it_it: promemoria
nl_nl: herinnering

source: reminders
es_es: recordatorios
fr_fr: rappels
it_it: promemoria
nl_nl: herinneringen

source: Order
es_es: Pedido
fr_fr: Commande
it_it: Ordine
nl_nl: Bestelling

source: Sent
es_es: Enviado
fr_fr: Envoyé
it_it: Inviati
nl_nl: Verzonden

source: Cancelled
es_es: Cancelado
fr_fr: Annulé
it_it: Annullati
nl_nl: Geannuleerd

source: On Hold
es_es: Suspendido
fr_fr: En attente
it_it: In attesa
nl_nl: In de wacht

source: Billing:
es_es: Facturación:
fr_fr: Facturation:
it_it: Fatturazione:
nl_nl: Rekening:

source: Phone:
es_es: Teléfono:
fr_fr: Téléphone:
it_it: Telefono:
nl_nl: Telefoon:

source: Guest
es_es: Invitado
fr_fr: Visiteur
it_it: Ospite
nl_nl: Gast

source: Cancel Schedule
es_es: Cancelar Programación
fr_fr: Annule la programmation
it_it: Annulla invio programmato
nl_nl: Annuleer Schema

# Order number by X
source: %s by %s
es_es: %s por %s
fr_fr: %s par %s
it_it: %s da %s
nl_nl: %s van %s

source: As general settings
es_es: Como ajustes generales
fr_fr: En tant que paramètres généraux
it_it: Come impostazioni generali
nl_nl: Als Algemene Instellingen

source: %s item to review
es_es: %s artículo que reseñar
fr_fr: %s produit à laisser un avis
it_it: %s articolo da recensire
nl_nl: %s item om te beoordelen

source: Email unscheduled: %d
es_es: Programación de email cancelada: %d
fr_fr: Email déprogrammé: %d
it_it: Invio programmato annullato: %d
nl_nl: E-mail geannuleerd: %d

source: Scheduled Reminders
es_es: Recordatorios Programados
fr_fr: Demande programmée
it_it: Promemoria programmati
nl_nl: Geplande herinneringen

source: Search Order
es_es: Buscar Pedido
fr_fr: Chercher une commande
it_it: Cerca Ordine
nl_nl: Zoek in bestelling

source: Reminders
es_es: Recordatorios
fr_fr: Demandes
it_it: Promemoria
nl_nl: Herinneringen

source: Your Vote
es_es: Tu Voto
fr_fr: Votre note
it_it: Il tuo voto
nl_nl: Jouw stem

source: If you don't want to receive any more review reminders, please retype your email address: %s
es_es: Si no quieres recibir más recordatorios de reseñas, por favor, reescribe tu dirección email: %s
fr_fr: Si vous ne souhaitez pas recevoir d’autres mails de demande d’avis, merci de renseigner votre adresse email: %s
it_it: Se non vuoi più ricevere promemoria di recensione, inserisci di nuovo il tuo indirizzo email: %s
nl_nl: Als u geen revisieherinneringen meer wilt ontvangen, typt u hier opnieuw uw e-mailadres: %s

source: Email address
es_es: Dirección de email
fr_fr: Adresse email
it_it: Indirizzo email
nl_nl: E-mail addres

source: Unsubscribe
es_es: Darse de baja
fr_fr: Se désabonner
it_it: Cancellazione
nl_nl: Afmelden

source: Settings
es_es: Ajustes
nl_nl: Instellingen

source: Plugin Documentation
es_es: Documentación del Plugin
nl_nl: Plugin Documentatie

source: Template 1
es_es: Plantilla 1
fr_fr: Modèle 1
nl_nl: Sjabloon 1

source: Template 2
es_es: Plantilla 2
fr_fr: Modèle 2
nl_nl: Sjabloon 2

source: Template 3
es_es: Plantilla 3
fr_fr: Modèle 3
nl_nl: Sjabloon 3

source: Referrer: google, citysearch, newsletter4
es_es: URL de referencia: google, búsqueda de ciudades, boletín informativo 4
fr_fr: Référent : Google, Citysearch, Newsletter4
nl_nl: Verwijzer: google, citysearch, nieuwsbrief4

source: Review Reminder
fr_fr: Relance des avis
